Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: Diagnostics
de: Diagnose
es: Diagnóstico
it: Diagnostica
ja: 診断
ko: 진단
pt: Diagnóstico
zh_hans: 诊断

source: Diagnostics are always recorded on this device and never leave it unless you send them. Detailed logging adds verbose entries — turn it on only when asked to.
de: Diagnosedaten werden immer auf diesem Gerät aufgezeichnet und verlassen es nur, wenn du sie sendest. Die ausführliche Protokollierung fügt detaillierte Einträge hinzu – aktiviere sie nur, wenn du darum gebeten wirst.
es: Los diagnósticos se registran siempre en este dispositivo y nunca salen de él a menos que los envíes. El registro detallado añade entradas más completas; actívalo solo cuando se te pida.
fr: Les diagnostics sont toujours enregistrés sur cet appareil et ne le quittent que si vous les envoyez. La journalisation détaillée ajoute des entrées supplémentaires — ne l'activez que si on vous le demande.
it: La diagnostica viene sempre registrata su questo dispositivo e non lo lascia mai, a meno che tu non la invii. La registrazione dettagliata aggiunge voci più approfondite: attivala solo se ti viene richiesto.
ja: 診断情報は常にこのデバイスに記録され、送信しない限りデバイスの外に出ることはありません。詳細ログは詳しい記録を追加します。依頼されたときだけオンにしてください。
ko: 진단 정보는 항상 이 기기에 기록되며, 직접 보내지 않는 한 기기 밖으로 나가지 않습니다. 상세 로깅은 더 자세한 항목을 추가합니다. 요청받았을 때만 켜 주세요.
pt: Os diagnósticos são sempre registrados neste dispositivo e nunca saem dele, a menos que você os envie. O registro detalhado adiciona entradas mais completas — ative-o somente quando solicitado.
zh_hans: 诊断信息始终记录在此设备上，除非你发送，否则不会离开设备。详细日志会添加更详尽的条目——仅在被要求时才开启。

source: Diagnostics are always recorded on this device. Detailed logging adds verbose entries — turn it on only when asked to, reproduce the problem, then send the report.
de: Diagnosedaten werden immer auf diesem Gerät aufgezeichnet. Die ausführliche Protokollierung fügt detaillierte Einträge hinzu – aktiviere sie nur, wenn du darum gebeten wirst, reproduziere das Problem und sende dann den Bericht.
es: Los diagnósticos se registran siempre en este dispositivo. El registro detallado añade entradas más completas: actívalo solo cuando se te pida, reproduce el problema y envía el informe.
fr: Les diagnostics sont toujours enregistrés sur cet appareil. La journalisation détaillée ajoute des entrées supplémentaires — activez-la seulement si on vous le demande, reproduisez le problème, puis envoyez le rapport.
it: La diagnostica viene sempre registrata su questo dispositivo. La registrazione dettagliata aggiunge voci più approfondite: attivala solo se ti viene richiesto, riproduci il problema e poi invia il rapporto.
ja: 診断情報は常にこのデバイスに記録されます。詳細ログは詳しい記録を追加します。依頼されたときだけオンにし、問題を再現してからレポートを送信してください。
ko: 진단 정보는 항상 이 기기에 기록됩니다. 상세 로깅은 더 자세한 항목을 추가합니다. 요청받았을 때만 켜고, 문제를 재현한 다음 보고서를 보내 주세요.
pt: Os diagnósticos são sempre registrados neste dispositivo. O registro detalhado adiciona entradas mais completas — ative-o somente quando solicitado, reproduza o problema e envie o relatório.
zh_hans: 诊断信息始终记录在此设备上。详细日志会添加更详尽的条目——仅在被要求时开启，重现问题后再发送报告。

source: Director
de: Regie
fr: Réalisateur
it: Regista
ja: 監督
ko: 감독
pt: Diretor
zh_hans: 导演

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disattivato
ja: 無効
ko: 사용 안 함
pt: Desativado
zh_hans: 已禁用

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Disconnetti
ja: 接続を解除
ko: 연결 해제
pt: Desconectar
zh_hans: 断开连接

source: Done
de: Fertig
es: OK
fr: OK
it: Fatto
ja: 完了
ko: 완료
pt: Concluído
zh_hans: 完成

source: Doubled
de: Verdoppelt
es: Duplicada
fr: Doublée
it: Raddoppiata
ja: 2倍
ko: 2배
pt: Duplicada
zh_hans: 翻倍

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
pt: Baixar
zh_hans: 下载

source: Download Complete
de: Download abgeschlossen
es: Descarga completada
fr: Téléchargement terminé
it: Download completato
ja: ダウンロード完了
ko: 다운로드 완료
pt: Download concluído
zh_hans: 下载完成

source: Download Episode
de: Folge herunterladen
es: Descargar episodio
fr: Télécharger l’épisode
it: Scarica episodio
ja: エピソードをダウンロード
ko: 에피소드 다운로드
pt: Baixar Episódio
zh_hans: 下载剧集

source: Download Full Catalog
de: Gesamten Katalog herunterladen
es: Descargar catálogo completo
fr: Télécharger le catalogue complet
it: Scarica il catalogo completo
ja: 全カタログをダウンロード
ko: 전체 카탈로그 다운로드
pt: Baixar catálogo completo
zh_hans: 下载完整目录

source: Download movies and episodes for offline playback. Auto-delete removes the file once you've finished watching.
de: Lade Filme und Folgen für die Offline-Wiedergabe herunter. Die automatische Löschfunktion entfernt die Datei, sobald du sie vollständig angesehen hast.
es: Descarga películas y episodios para reproducirlos sin conexión. La eliminación automática borra el archivo una vez que terminas de verlo.
fr: Téléchargez des films et des épisodes pour les lire hors ligne. La suppression automatique retire le fichier une fois le visionnage terminé.
it: Scarica film ed episodi per la riproduzione offline. L'eliminazione automatica rimuove il file una volta terminata la visione.
ja: 映画やエピソードをダウンロードしてオフライン再生できます。自動削除は、視聴を終えるとファイルを削除します。
ko: 오프라인 재생을 위해 영화와 에피소드를 다운로드하세요. 자동 삭제는 시청을 마치면 파일을 제거합니다.
pt: Baixe filmes e episódios para reprodução offline. A exclusão automática remove o arquivo assim que você termina de assistir.
zh_hans: 下载电影和剧集以便离线播放。自动删除会在您观看完毕后移除文件。

source: Download subtitles for anything that ships without them.
de: Lade Untertitel für alles herunter, was ohne sie ausgeliefert wird.
es: Descarga subtítulos para todo lo que no los incluya.
fr: Téléchargez des sous-titres pour tout ce qui n'en propose pas.
it: Scarica i sottotitoli per tutto ciò che ne è sprovvisto.
ja: 字幕のないコンテンツには字幕をダウンロードできます。
ko: 자막이 없는 콘텐츠의 자막을 다운로드하세요.
pt: Baixe legendas para o que não vier com elas.
zh_hans: 为没有字幕的内容下载字幕。

source: Downloaded artwork will be removed and re-downloaded when needed.
de: Heruntergeladene Bilder werden entfernt und bei Bedarf erneut geladen.
es: Las ilustraciones descargadas se eliminarán y se volverán a descargar cuando sea necesario.
fr: Les visuels téléchargés seront supprimés puis retéléchargés si nécessaire.
it: Le immagini scaricate verranno rimosse e riscaricate quando necessario.
ja: ダウンロードしたアートワークは削除され、必要に応じて再ダウンロードされます。
ko: 다운로드된 아트워크는 제거되고 필요할 때 다시 다운로드됩니다.
pt: As imagens baixadas serão removidas e baixadas novamente quando necessário.
zh_hans: 已下载的封面将被移除，并在需要时重新下载。

source: Downloaded movies and episodes appear here for offline viewing.
de: Heruntergeladene Filme und Folgen erscheinen hier für die Offline-Wiedergabe.
es: Las películas y los episodios descargados aparecen aquí para verlos sin conexión.
fr: Les films et épisodes téléchargés apparaissent ici pour un visionnage hors ligne.
it: I film e gli episodi scaricati appaiono qui per la visione offline.
ja: ダウンロードした映画やエピソードが、オフライン視聴用にここに表示されます。
ko: 다운로드된 영화와 에피소드가 오프라인 시청을 위해 여기에 표시됩니다.
pt: Filmes e episódios baixados aparecem aqui para visualização offline.
zh_hans: 已下载的电影和剧集会显示在此处，供离线观看。

source: Downloading playlist
de: Wiedergabeliste wird geladen
es: Descargando lista de reproducción
fr: Téléchargement de la playlist
it: Download della playlist in corso
ja: プレイリストをダウンロード中
ko: 재생목록 다운로드 중
pt: Baixando playlist
zh_hans: 正在下载播放列表

source: Drag to reorder — the first few lead the Home shelf.
de: Zum Neuanordnen ziehen – die ersten stehen im Home-Regal vorn.
es: Arrastra para reordenar: los primeros encabezan la fila de Inicio.
fr: Glissez pour réorganiser — les premiers ouvrent la rangée d'accueil.
it: Trascina per riordinare: i primi guidano la fila della Home.
ja: ドラッグして並べ替え。先頭の項目がホームの棚の先頭に表示されます。
ko: 드래그하여 순서를 변경하세요. 앞쪽 항목이 홈 화면 줄의 맨 앞에 표시됩니다.
pt: Arraste para reordenar — os primeiros lideram a fileira da Início.
zh_hans: 拖动以重新排序 — 靠前的几项会显示在主页栏目的最前面。

source: Drag to reorder — the Sports hub's rows follow this order, and the first few lead the Home shelf.
de: Zum Neuordnen ziehen – die Reihen des Sport-Hubs folgen dieser Reihenfolge, und die ersten erscheinen zuerst auf der Startseite.
es: Arrastra para reordenar: las filas del centro de deportes siguen este orden y las primeras encabezan Inicio.
fr: Faites glisser pour réorganiser : les rangées de l'espace Sports suivent cet ordre, et les premières mènent l'Accueil.
it: Trascina per riordinare: le righe dell'hub Sport seguono quest'ordine e le prime aprono la Home.
ja: ドラッグで並べ替え：スポーツハブの行はこの順に並び、上位はホームの先頭に表示されます。
ko: 드래그해 순서를 바꾸세요: 스포츠 허브의 행이 이 순서를 따르고, 상위 항목이 홈 선반 앞쪽에 표시됩니다.
pt: Arraste para reordenar: as fileiras do hub de esportes seguem esta ordem, e as primeiras abrem o Início.
zh_hans: 拖动以重新排序：体育中心各行按此顺序排列，前几项会出现在首页最前。

source: Drag to reorder your favorite channels — this sets the order shown in the Favorites category. Tap the heart to remove one. Reset restores the provider's order.
de: Ziehe, um deine Favoritensender neu anzuordnen – das bestimmt ihre Reihenfolge in der Favoriten-Kategorie. Tippe auf das Herz, um einen zu entfernen. Zurücksetzen stellt die Reihenfolge des Anbieters wieder her.
es: Arrastra para reordenar tus canales favoritos; esto define el orden que se muestra en la categoría Favoritos. Toca el corazón para quitar uno. «Restablecer» restaura el orden del proveedor.
fr: Glissez pour réorganiser vos chaînes favorites — cela définit l’ordre affiché dans la catégorie Favoris. Touchez le cœur pour en retirer une. Réinitialiser rétablit l’ordre du fournisseur.
it: Trascina per riordinare i tuoi canali preferiti — questo imposta l'ordine mostrato nella categoria Preferiti. Tocca il cuore per rimuoverne uno. "Reimposta" ripristina l'ordine del provider.
ja: ドラッグしてお気に入りチャンネルを並べ替えます。これがお気に入りカテゴリでの表示順になります。ハートをタップすると削除できます。「リセット」でプロバイダの順序に戻ります。
ko: 드래그하여 즐겨찾는 채널의 순서를 변경하세요. 이 순서가 즐겨찾기 카테고리에 표시됩니다. 하트를 탭하면 제거됩니다. 재설정하면 공급자의 순서로 복원됩니다.
pt: Arraste para reordenar seus canais favoritos — isso define a ordem mostrada na categoria Favoritos. Toque no coração para remover um. Redefinir restaura a ordem do provedor.
zh_hans: 拖动以重新排列您收藏的频道——这将设置“收藏”类别中显示的顺序。轻点心形可移除频道。“重置”可恢复服务商的顺序。

source: Drag to reorder your favorites across channels, movies, and series — a movie can sit above a channel. Tap the heart to remove one. Reset restores the default order.
de: Ziehe, um deine Favoriten über Sender, Filme und Serien hinweg neu anzuordnen – ein Film kann über einem Sender stehen. Tippe auf das Herz, um einen zu entfernen. Zurücksetzen stellt die Standardreihenfolge wieder her.
es: Arrastra para reordenar tus favoritos entre canales, películas y series: una película puede ir por encima de un canal. Toca el corazón para quitar uno. Restablecer restaura el orden predeterminado.
fr: Faites glisser pour réorganiser vos favoris parmi les chaînes, films et séries — un film peut se placer au-dessus d’une chaîne. Touchez le cœur pour en retirer un. Réinitialiser rétablit l’ordre par défaut.
it: Trascina per riordinare i tuoi preferiti tra canali, film e serie: un film può stare sopra un canale. Tocca il cuore per rimuoverne uno. Reimposta ripristina l’ordine predefinito.
ja: ドラッグして、チャンネル・映画・シリーズをまたいでお気に入りを並べ替えられます。映画をチャンネルの上に置くこともできます。ハートをタップすると削除できます。リセットで既定の順序に戻ります。
ko: 드래그하여 채널, 영화, 시리즈에 걸쳐 즐겨찾기 순서를 변경하세요. 영화를 채널 위에 놓을 수도 있습니다. 하트를 탭하면 제거됩니다. 재설정하면 기본 순서로 돌아갑니다.
pt: Arraste para reordenar seus favoritos entre canais, filmes e séries — um filme pode ficar acima de um canal. Toque no coração para remover um. Redefinir restaura a ordem padrão.
zh_hans: 拖动即可在频道、电影和剧集之间重新排列收藏——电影可以排在频道上方。点按心形可移除。重置将恢复默认顺序。

source: Draw
de: Unentschieden
es: Empate
fr: Match nul
it: Pareggio
ja: 引き分け
ko: 무승부
pt: Empate
zh_hans: 平局

source: Draws %lld
de: Unentschieden %lld
es: Empates %lld
fr: Nuls %lld
it: Pareggi %lld
ja: 引き分け %lld
ko: 무 %lld
pt: Empates %lld
zh_hans: 平 %lld

source: Drew %@ v %@
de: %@-Remis gegen %@
es: Empató %@ ante %@
fr: Nul %@ contre %@
it: Pareggiata %@ contro %@
ja: %@で引き分け vs %@
ko: %@ 무승부 vs %@
pt: Empatou por %@ contra %@
zh_hans: %@ 平 %@

source: Driver
de: Fahrer
es: Piloto
fr: Pilote
it: Pilota
ja: ドライバー
ko: 드라이버
pt: Piloto
zh_hans: 车手

source: Drivers
de: Fahrer
es: Pilotos
fr: Pilotes
it: Piloti
ja: ドライバー
ko: 드라이버
pt: Pilotos
zh_hans: 车手

source: Drop Late Frames
de: Verspätete Frames verwerfen
es: Descartar fotogramas tardíos
fr: Ignorer les images en retard
it: Scarta i fotogrammi in ritardo
ja: 遅延フレームを破棄
ko: 지연된 프레임 버리기
pt: Descartar Quadros Atrasados
zh_hans: 丢弃延迟帧

source: During Everything
de: Bei allem
es: Durante todo
fr: Pendant tout
it: Durante tutto
ja: すべての再生中
ko: 모든 재생 중
pt: Durante tudo
zh_hans: 观看任何内容时

source: During Live TV
de: Bei Live-TV
es: Durante la TV en directo
fr: Pendant la TV en direct
it: Durante la TV in diretta
ja: ライブTV視聴中
ko: 실시간 TV 시청 중
pt: Durante a TV ao vivo
zh_hans: 观看直播电视时

source: e.g. http://192.168.1.10:8080/Movies/
de: z. B. http://192.168.1.10:8080/Movies/
es: p. ej. http://192.168.1.10:8080/Movies/
fr: ex. http://192.168.1.10:8080/Movies/
it: es. http://192.168.1.10:8080/Movies/
ja: 例: http://192.168.1.10:8080/Movies/
ko: 예: http://192.168.1.10:8080/Movies/
pt: ex.: http://192.168.1.10:8080/Movies/
zh_hans: 例如 http://192.168.1.10:8080/Movies/

source: e.g. http://192.168.1.10:8096
de: z. B. http://192.168.1.10:8096
es: p. ej. http://192.168.1.10:8096
fr: ex. http://192.168.1.10:8096
it: es. http://192.168.1.10:8096
ja: 例: http://192.168.1.10:8096
ko: 예: http://192.168.1.10:8096
pt: ex.: http://192.168.1.10:8096
zh_hans: 例如 http://192.168.1.10:8096

source: e.g. http://example.com:8080
de: z. B. http://example.com:8080
es: p. ej. http://ejemplo.com:8080
fr: ex. http://example.com:8080
it: es. http://example.com:8080
ja: 例: http://example.com:8080
ko: 예: http://example.com:8080
pt: ex.: http://exemplo.com:8080
zh_hans: 例如 http://example.com:8080

source: e.g. http://example.com:8080/c/
de: z. B. http://example.com:8080/c/
es: p. ej. http://ejemplo.com:8080/c/
fr: ex. http://example.com:8080/c/
it: es. http://example.com:8080/c/
ja: 例: http://example.com:8080/c/
ko: 예: http://example.com:8080/c/
pt: ex.: http://exemplo.com:8080/c/
zh_hans: 例如 http://example.com:8080/c/

source: e.g. http://example.com/guide.xml
de: z. B. http://example.com/guide.xml
es: p. ej. http://ejemplo.com/guide.xml
fr: ex. http://example.com/guide.xml
it: es. http://example.com/guide.xml
ja: 例: http://example.com/guide.xml
ko: 예: http://example.com/guide.xml
pt: ex.: http://exemplo.com/guia.xml
zh_hans: 例如 http://example.com/guide.xml

source: e.g. http://example.com/playlist.m3u
de: z. B. http://example.com/playlist.m3u
es: p. ej. http://ejemplo.com/playlist.m3u
fr: ex. http://example.com/playlist.m3u
it: es. http://example.com/playlist.m3u
ja: 例: http://example.com/playlist.m3u
ko: 예: http://example.com/playlist.m3u
pt: ex.: http://exemplo.com/playlist.m3u
zh_hans: 例如 http://example.com/playlist.m3u

source: e.g. My IPTV
de: z. B. Mein IPTV
es: p. ej. Mi IPTV
fr: ex. Mon IPTV
it: es. La mia IPTV
ja: 例: マイIPTV
ko: 예: 내 IPTV
pt: ex.: Meu IPTV
zh_hans: 例如 我的IPTV

source: e.g. My Media Server
de: z. B. Mein Medienserver
es: p. ej. Mi servidor multimedia
fr: ex. Mon serveur multimédia
it: es. Il mio server multimediale
ja: 例: マイメディアサーバー
ko: 예: 내 미디어 서버
pt: ex.: Meu servidor de mídia
zh_hans: 例如 我的媒体服务器

source: Each profile has its own watch history, progress and favorites, synced across your devices.
de: Jedes Profil hat seinen eigenen Wiedergabeverlauf, Fortschritt und Favoriten, synchronisiert zwischen deinen Geräten.
es: Cada perfil tiene su propio historial de visualización, progreso y favoritos, sincronizados entre tus dispositivos.
fr: Chaque profil possède son propre historique de visionnage, sa progression et ses favoris, synchronisés sur tous vos appareils.
it: Ogni profilo ha la propria cronologia di visione, i propri progressi e i propri preferiti, sincronizzati su tutti i tuoi dispositivi.
ja: 各プロファイルは独自の視聴履歴、進行状況、お気に入りを持ち、デバイス間で同期されます。
ko: 각 프로필은 고유한 시청 기록, 진행 상황, 즐겨찾기를 가지며, 기기 간에 동기화됩니다.
pt: Cada perfil tem seu próprio histórico, progresso e favoritos, sincronizados entre seus dispositivos.
zh_hans: 每个个人资料都有独立的观看历史、进度和收藏，并在您的各设备间同步。

source: Each profile keeps its own watch history, progress and favorites, synced across your devices.
de: Jedes Profil behält seinen eigenen Wiedergabeverlauf, Fortschritt und Favoriten, synchronisiert zwischen deinen Geräten.
es: Cada perfil mantiene su propio historial de visualización, progreso y favoritos, sincronizados entre tus dispositivos.
fr: Chaque profil conserve son propre historique de visionnage, sa progression et ses favoris, synchronisés sur tous vos appareils.
it: Ogni profilo mantiene la propria cronologia di visione, i propri progressi e i propri preferiti, sincronizzati su tutti i tuoi dispositivi.
ja: 各プロファイルは独自の視聴履歴、進行状況、お気に入りを保持し、デバイス間で同期されます。
ko: 각 프로필은 고유한 시청 기록, 진행 상황, 즐겨찾기를 유지하며, 기기 간에 동기화됩니다.
pt: Cada perfil mantém seu próprio histórico, progresso e favoritos, sincronizados entre seus dispositivos.
zh_hans: 每个个人资料都保留独立的观看历史、进度和收藏，并在您的各设备间同步。

source: Each profile keeps its own watch history, progress and favorites. Profiles sync across your devices via iCloud.
de: Jedes Profil hat seinen eigenen Wiedergabeverlauf, Fortschritt und Favoriten. Profile werden über iCloud zwischen deinen Geräten synchronisiert.
es: Cada perfil mantiene su propio historial de visualización, progreso y favoritos. Los perfiles se sincronizan entre tus dispositivos mediante iCloud.
fr: Chaque profil conserve son propre historique de visionnage, sa progression et ses favoris. Les profils se synchronisent sur tous vos appareils via iCloud.
it: Ogni profilo mantiene la propria cronologia di visione, i propri progressi e i propri preferiti. I profili si sincronizzano su tutti i tuoi dispositivi tramite iCloud.
ja: 各プロファイルは独自の視聴履歴、進行状況、お気に入りを保持します。プロファイルはiCloud経由でデバイス間で同期されます。
ko: 각 프로필은 고유한 시청 기록, 진행 상황, 즐겨찾기를 유지합니다. 프로필은 iCloud를 통해 기기 간에 동기화됩니다.
pt: Cada perfil mantém seu próprio histórico, progresso e favoritos. Os perfis são sincronizados entre seus dispositivos via iCloud.
zh_hans: 每个个人资料都保留独立的观看历史、进度和收藏。个人资料通过iCloud在您的各设备间同步。

source: Earlier
de: Früher
es: Anterior
fr: Plus tôt
it: Prima
ja: 以前
ko: 이전
pt: Antes
zh_hans: 更早

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt: Editar
zh_hans: 编辑

source: Edit %@
de: %@ bearbeiten
es: Editar %@
fr: Modifier %@
it: Modifica %@
ja: %@を編集
ko: %@ 편집
pt: Editar %@
zh_hans: 编辑%@

source: Edit Hero
de: Held bearbeiten
es: Editar destacado
fr: Modifier la une
it: Modifica in evidenza
ja: ヒーローを編集
ko: 대표 화면 편집
pt: Editar destaque
zh_hans: 编辑主打

source: Edit Playlist
de: Playlist bearbeiten
es: Editar lista de reproducción
fr: Modifier la playlist
it: Modifica playlist
ja: プレイリストを編集
ko: 재생목록 편집
pt: Editar Playlist
zh_hans: 编辑播放列表

source: Edit Profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
it: Modifica profilo
ja: プロファイルを編集
ko: 프로필 편집
pt: Editar Perfil
zh_hans: 编辑个人资料

source: Edit Section
de: Bereich bearbeiten
es: Editar sección
fr: Modifier la section
it: Modifica sezione
ja: セクションを編集
ko: 섹션 편집
pt: Editar Seção
zh_hans: 编辑栏目

source: Effective clearances
de: Erfolgreiche Klärungen
es: Despejes efectivos
fr: Dégagements réussis
it: Respinte efficaci
ja: 有効クリア
ko: 효과적인 클리어링
pt: Cortes efetivos
zh_hans: 有效解围

source: Email Report to Developer
de: Bericht per E-Mail an Entwickler senden
es: Enviar informe al desarrollador
fr: Envoyer le rapport au développeur
it: Invia rapporto allo sviluppatore
ja: レポートを開発者にメール
ko: 개발자에게 보고서 이메일 보내기
pt: Enviar relatório ao desenvolvedor
zh_hans: 通过邮件将报告发送给开发者

source: Email the Developer
de: Entwickler per E-Mail kontaktieren
es: Enviar correo al desarrollador
fr: Contacter le développeur par e-mail
it: Invia un'email allo sviluppatore
ja: 開発者にメールする
ko: 개발자에게 이메일 보내기
pt: Enviar e-mail ao desenvolvedor
zh_hans: 给开发者发邮件

source: Empty tile
de: Leeres Feld
es: Recuadro vacío
fr: Tuile vide
it: Riquadro vuoto
ja: 空のタイル
ko: 빈 타일
pt: Bloco vazio
zh_hans: 空画面

source: Enabled
de: Aktiviert
es: Activado
fr: Activé
it: Attivato
ja: 有効
ko: 사용함
pt: Ativado
zh_hans: 已启用

source: End of %@
de: Ende %@
es: Fin del %@
fr: Fin du %@
it: Fine %@
ja: %@終了
ko: %@ 종료
pt: Fim do %@
zh_hans: %@结束

source: End of regular time
de: Ende der regulären Spielzeit
es: Fin del tiempo reglamentario
fr: Fin du temps réglementaire
it: Fine dei tempi regolamentari
ja: 規定時間終了
ko: 정규 시간 종료
pt: Fim do tempo regulamentar
zh_hans: 常规时间结束

source: End of the %@
de: %@ Inning, Ende
es: Final de la %@
fr: %@ manche terminée
it: Fine del %@ inning
ja: %@イニング終了
ko: %@ 이닝 종료
pt: Fim da %@ entrada
zh_hans: %@局结束

source: Ends %@
de: Endet am %@
es: Termina el %@
fr: Se termine le %@
it: Termina il %@
ja: %@ に終了
ko: %@에 종료
pt: Termina em %@
zh_hans: %@ 到期

source: Engine Options
de: Engine-Optionen
es: Opciones del motor
fr: Options du moteur
it: Opzioni del motore
ja: エンジンオプション
ko: 엔진 옵션
pt: Opções do Mecanismo
zh_hans: 引擎选项

source: Engine Priority
de: Engine-Priorität
es: Prioridad del motor
fr: Priorité des moteurs
it: Priorità dei motori
ja: エンジンの優先順位
ko: 엔진 우선순위
pt: Prioridade do Mecanismo
zh_hans: 引擎优先级

source: Enter Current PIN
de: Aktuelle PIN eingeben
es: Introduce el PIN actual
fr: Saisir le code actuel
it: Inserisci il PIN attuale
ja: 現在のPINを入力
ko: 현재 PIN 입력
pt: Inserir PIN Atual
zh_hans: 输入当前PIN码

source: Enter PIN
de: PIN eingeben
es: Introduce el PIN
fr: Saisir le code
it: Inserisci PIN
ja: PINを入力
ko: PIN 입력
pt: Inserir PIN
zh_hans: 输入PIN码

source: Enter the full folder URL — a server's root address isn't browsable. Username and password are optional. A declined local network prompt can only be allowed again in Settings.
de: Gib die vollständige Ordner-URL ein – die Stammadresse eines Servers lässt sich nicht durchsuchen. Benutzername und Passwort sind optional. Eine abgelehnte Anfrage für das lokale Netzwerk kann nur in den Einstellungen wieder erlaubt werden.
es: Introduce la URL completa de la carpeta: la dirección raíz de un servidor no se puede explorar. El nombre de usuario y la contraseña son opcionales. Si rechazas el permiso de red local, solo podrás volver a concederlo en Ajustes.
fr: Saisissez l’URL complète du dossier — l’adresse racine d’un serveur n’est pas explorable. Le nom d’utilisateur et le mot de passe sont facultatifs. Une autorisation de réseau local refusée ne peut être réactivée que dans Réglages.
it: Inserisci l’URL completo della cartella: l’indirizzo principale di un server non è esplorabile. Nome utente e password sono opzionali. Se rifiuti la richiesta per la rete locale, potrai concederla di nuovo solo in Impostazioni.
ja: フォルダの完全なURLを入力してください。サーバーのルートアドレスは参照できません。ユーザ名とパスワードは任意です。ローカルネットワークの許可を拒否した場合、「設定」からのみ再度許可できます。
ko: 폴더의 전체 URL을 입력하세요. 서버의 루트 주소는 탐색할 수 없습니다. 사용자 이름과 비밀번호는 선택 사항입니다. 로컬 네트워크 권한을 거부한 경우 설정에서만 다시 허용할 수 있습니다.
pt: Digite a URL completa da pasta — o endereço raiz de um servidor não pode ser navegado. Nome de usuário e senha são opcionais. Uma permissão de rede local recusada só pode ser concedida novamente em Ajustes.
zh_hans: 请输入文件夹的完整 URL——服务器的根地址无法浏览。用户名和密码为可选项。若拒绝了本地网络权限，只能在“设置”中重新允许。

source: Enter the full URL of the folder that holds your media — a server's root address usually isn't browsable.
de: Gib die vollständige URL des Ordners mit deinen Medien ein – die Stammadresse eines Servers lässt sich meist nicht durchsuchen.
es: Introduce la URL completa de la carpeta que contiene tus medios: la dirección raíz de un servidor normalmente no se puede explorar.
fr: Saisissez l’URL complète du dossier contenant vos médias — l’adresse racine d’un serveur n’est généralement pas explorable.
it: Inserisci l’URL completo della cartella che contiene i tuoi contenuti: l’indirizzo principale di un server di solito non è esplorabile.
ja: メディアが入っているフォルダの完全なURLを入力してください。サーバーのルートアドレスは通常参照できません。
ko: 미디어가 들어 있는 폴더의 전체 URL을 입력하세요. 서버의 루트 주소는 대개 탐색할 수 없습니다.
pt: Digite a URL completa da pasta que contém sua mídia — o endereço raiz de um servidor normalmente não pode ser navegado.
zh_hans: 请输入存放媒体文件的文件夹完整 URL——服务器的根地址通常无法浏览。
